{
  "А": [
    {
      "term": "Арайгнэ",
      "desc": "Массивный горный перевал на юге Вад-Барууна. По легендам, именно там обитает дух Секхо и множество других мистических существ. Многие ойрхонцы отправляются в горы Арайгнэ перед смертью, желая продолжить нить судьбы и переродиться в своих потомках."
    },
    {
      "term": "Амьдрал",
      "desc": "Первый период цикла Нар, когда природа оживает. Охотники начинают собираться вместе и готовиться к будущей охоте в период Ан-агнуур. В Амьдрал они почти не охотятся, давая зверью возможность восполнить потери и тратя силы на создание ловушек и охотничьего снаряжения."
    },
    {
      "term": "Ан-агнуур",
      "desc": "Второй период Нара: звери разбрелись по Вад-Хидеку, и группы охотников отправились пополнять запасы мяса на будущие периоды. Каждый Тау начинается с периода Ан-агнуур."
    },
    {
      "term": "Атако",
      "desc": "Ойрхонец, покинувший родное племя и презираемый остальными. Его остриженные волосы — символ потерянной связи с племенем."
    },
    {
      "term": "Аварго",
      "desc": "Язык, на котором разговаривают Тангаты и все великаноподобные существа."
    },
    {
      "term": "Аан-Барь",
      "desc": "Иллу Ондор спокойствия и хладнокровия, обитающий в Омолоне. Прямоходящего яка с ледяной бородой, одетого в меховую заледенелую шубу, сопровождают замёрзшие в Омолоне вадхийцы. Они шагают вместе с ним, укрытые его одеянием, натянутые сухожилия которого связали тела мертвецов с Иллу Ондором навечно. Именно благодаря силам Аан-Баря магическая снежная пустыня до сих пор существует."
    },
    {
      "term": "Аваро",
      "desc": "Огромные существа, давно покинувшие этот мир. Их потомки обитают вдали от поселений разумных существ и являются прародителями языка Аварго."
    },
    {
      "term": "Ажила",
      "desc": "Рахну Ондор жадности. Она является в трёх обличиях: как огромное насекомое, как целый улей или в виде драгоценных камней Шулай."
    },
    {
      "term": "Аймшиг",
      "desc": "Один из самых сильных Рахну Ондоров, дух ужаса, способный противостоять самому Норсу. Аватар Аймшига — это три практически неотличимых примата, один из которых прикрывает лапами пасть, второй — глаза и третий — уши, пряча ужасную сущность Аймшига от глаз смертных."
    },
    {
      "term": "Аянга",
      "desc": "Особый материал, способный отражать свет и даже магические заклинания. Образовался в ходе стычки двух Энги. Найти этот материал можно на берегу возле уснувшего Энги горы, где чёрный песок прячет Аянгу."
    },
    {
      "term": "Аракад",
      "desc": "Парнокопытное животное, чьи зубы используются в качестве валюты — Хаммасов. Аракады быстры и легко преодолевают большие расстояния, очень любят особенно холодные места, что существенно усложняет их разведение."
    },
    {
      "term": "Ауха",
      "desc": "Хищная рыба больших размеров, обитающая в морских водах. Чешуя Аухи защищает от урона электричеством, а её мясо особенно долго хранится в сыром виде."
    }
  ],
  "Б": [
    {
      "term": "Барих",
      "desc": "Третий период Шуурги, известен как период, самый пригодный для рыбалки, когда рыба особо активна. С началом Бариха все рыбаки отправляются в море и к лункам в поисках обильного улова."
    },
    {
      "term": "Баяр",
      "desc": "Общее название свадебных обрядов; у каждого народа свои правила проведения."
    },
    {
      "term": "Байна",
      "desc": "Прародительница всех Ондоров, превратившаяся в луну и присматривающая за своими детьми в темноте."
    },
    {
      "term": "Болор",
      "desc": "Дом всех Ондоров и Туслахов. Попасть в Болор — значит увидеть всю силу и величие духов, напрямую взаимодействуя с ними."
    },
    {
      "term": "Бако",
      "desc": "Народ чужеземцев, прибывших на Вад-Хидек благодаря Тангатам. Остроухие Бако привезли на Вад-Хидек не только новую культуру, но и возможность обрабатывать металлы и более сложную форму кузнечного ремесла, помогли Эванкилам освободиться от гнёта Вайраха и основать союз Хо́лбоо."
    },
    {
      "term": "Бакийский язык",
      "desc": "Язык народа Бако."
    },
    {
      "term": "Бодис",
      "desc": "Ядовитая субстанция, созданная из Лепту. Является основой для изготовления более сложных наркотических веществ и ядов."
    },
    {
      "term": "Бодвиг",
      "desc": "Ездовое животное Нокаров, массивный зверь, способный снести целое дерево."
    },
    {
      "term": "Байдир",
      "desc": "Ритуал шаманов, в ходе которого с виновника снимают кожу и изготавливают из неё бубен. На бубен наносят магические руны, не позволяющие душе выбраться из своей тюрьмы. Байдир — самая крайняя мера наказания среди шаманов и распространяется только на них."
    },
    {
      "term": "Басукето",
      "desc": "Каста народа Бако, состоящая из полукровок Хагас-бако. Басукето носят вместо шлема корзины и охотятся на сбежавших от своих хозяев полукровок."
    }
  ],
  "В": [
    {
      "term": "Вад-Баруун",
      "desc": "Западная часть Вад-Хидека."
    },
    {
      "term": "Вад-Зуун",
      "desc": "Восточная часть Вад-Хидека."
    },
    {
      "term": "Вад-Хидек",
      "desc": "Промёрзший континент, разделённый на две части снежной пустыней. Почти полное отсутствие металла, суровые морозы и прочная вера в духов породили на этом континенте многие культурные особенности."
    },
    {
      "term": "Вадхийская вотчина",
      "desc": "Приготовленные шарики из нарубленной рыбы и грибов. Одно из популярных блюд среди вадхийцев."
    },
    {
      "term": "Вивеси",
      "desc": "Был таинственным существом, который томился в древе Готрокс. Занчины охраняли его долгие столетия. После освобождения он подарил часть своей силы Сарвидам, а сам отправился в далёкие края, где порой его именуют как Хаос."
    },
    {
      "term": "Время добытчика",
      "desc": "Начинается, когда солнце в зените, и длится, пока оно окончательно не скроется. Во время Добытчика все существа заняты самым активным видом деятельности."
    },
    {
      "term": "Время матери",
      "desc": "Начинается, когда солнце встаёт, и длится до тех пор, пока солнце не поднимется высоко. Время матери проводят в подготовке к предстоящему тяжёлому дню."
    },
    {
      "term": "Время хищника",
      "desc": "Начинается с наступлением ночи и длится, пока не взойдёт солнце. В это время вадхийцы прячутся по домам, и выходить наружу становится особенно опасно."
    },
    {
      "term": "Вадхийский язык",
      "desc": "Общий язык всех народов Вад-Хидека."
    },
    {
      "term": "Вайрахский язык",
      "desc": "Язык государства Вайрах. Используется Сарвидами и Нокарами, а также существами, проживающими на Вад-Зууне."
    },
    {
      "term": "Воевода",
      "desc": "Нокар, управляющий большим войском Нокаров и занимающий самую высокую должность при дворе Сарвидов."
    },
    {
      "term": "Вайрах",
      "desc": "Государство, основанное Сарвидами и Нокарами. Весь Вад-Зуун подчиняется Вайраху. Государство является прямым врагом союзу Хо́лбоо."
    },
    {
      "term": "Вода охотника",
      "desc": "Самый популярный алкогольный напиток среди охотников. Настойка на ягодах Яп-яп: если их растолочь и заставить бродить, на их основе можно получить очень крепкий алкоголь, сохранивший ягодный вкус. Порой к Яп-яп добавляют другие ягоды, которые придают напитку более сладкий и терпкий вкус."
    },
    {
      "term": "Ватрушка",
      "desc": "Блюдо в виде лодочки из теста, поверх которого намазывается приготовленное кислое молоко Менге, а внутрь кладут ягоды."
    }
  ],
  "Г": [
    {
      "term": "Готрокс",
      "desc": "Мировое древо, созданное Ондорами в качестве тюрьмы для Вивеси. Готрокс обладал невероятной магической силой, даря жизнь всему, до чего дотягивались его корни. После прихода Сарвидов Готрокс как тюрьма был уничтожен, потерял прежнюю жизненную силу и стал местом боевой славы для народа Сарвидов."
    },
    {
      "term": "Гэрэл",
      "desc": "План, полностью состоящий из морской воды. Гэрэл стал пристанищем для многих морских существ Дэлхия. Иллу Ондоры гораздо сильнее влияют на жителей Гэрэла, так как в нём преобладают светлые стороны духов, но и в Гэрэле есть место тьме и злобе.\r"
    },
    {
      "term": "Гэр-Бул",
      "desc": "Обряд священной клятвы, несущий сакральный смысл дружбы и взаимопомощи. Обменявшись самыми важными предметами, два Вадхийца клянутся друг другу в вечной дружбе."
    },
    {
      "term": "Ганцаардал",
      "desc": "Рахну Ондор одиночества, который, по сказаниям, охраняет всех существ после их смерти. Ганцаардал — единственный дух, не любящий контактировать с шаманами — он очень чтит своё одиночество и наказывает каждого, кто смеет его тревожить. Образ духа напоминает кота с человеческими очертаниями лица, а шерсть всегда стоит дыбом. У охотящегося в темноте Ганцаардала на одной части лица три глаза вместо одного."
    },
    {
      "term": "Газар",
      "desc": "Умельцы в возделывании земли и облагораживании почвы на суровой земле Вад-Хидека. Газары целыми днями трудятся, выращивая съедобные растения для племени."
    },
    {
      "term": "Ганао",
      "desc": "Снежная мышь с очень острыми длинными зубами, способная прогрызть промёрзлые корни деревьев."
    }
  ],
  "Д": [
    {
      "term": "Далайн",
      "desc": "Названый предводитель всех Тангатов, промышлявших набегами на прибрежные поселения и захватом рабов для продажи. Далайн формально не является правителем и тоже подчиняется воле Крала, отдавая тому часть добычи во время платы дани, как и обычные жители в поселениях Тангатов."
    },
    {
      "term": "Дэлхий",
      "desc": "Мир, где проживают все смертные создания, сотворённые Ондорами, а также младшие духи — Туслахии Кихи — вместе с безымянными Энги."
    }
  ],
  "Е": [
    {
      "term": "Ерг",
      "desc": "Родной язык Сунстеев и всех существ, имеющих происхождение от духов и фей."
    }
  ],
  "Ж": [
    {
      "term": "Жаташ",
      "desc": "Похожие на Яп-Яп ядовитые ягоды, которые при употреблении выжигают внутренности существа."
    }
  ],
  "З": [
    {
      "term": "Заккира",
      "desc": "Второй богатейший город Вад-Барууна, подконтрольный Заккирийскому синдикату."
    },
    {
      "term": "Занчин",
      "desc": "Народ растениеподобных существ, произошедших из корней Готрокса; вымирающая раса, ищущая на Вад-Барууне спасения от гнева Вайраха. Их магическое естество способно облагораживать почву и создавать комфортные условия для земледелия, а сами Занчин — наиболее фанатичные последователи духов."
    },
    {
      "term": "Заккирийские мерзавцы",
      "desc": "Элитный отряд Заккирийского синдиката, выполняющий самые опасные и секретные задания, умело сохраняя при этом тайну своей личности."
    },
    {
      "term": "Заккирийский синдикат",
      "desc": "Преступная организация, действующая на территории Заккиры и за её пределами."
    },
    {
      "term": "Затуран",
      "desc": "Горячий напиток из листьев Ус, молока, соли и прожаренных зёрен Тэжэл. Готовится для снятия жара и облегчения симптомов во время болезни."
    }
  ],
  "И": [
    {
      "term": "Иллу",
      "desc": "Так называют светлых духов на континенте Вад-Хидек."
    },
    {
      "term": "Ид-шиды",
      "desc": "Лучшие из Газаров, элита среди земледельцев, владеющая “огненными семенами” от самих шаманов и способная вырастить обильный урожай в самых суровых условиях."
    },
    {
      "term": "Ирсу",
      "desc": "Четырёхлапый летающий хищник, питающийся в основном мертвечиной. Его острые когти способны разрывать жертву, а крепкие крылья — надёжно удерживать даже массивную тушу."
    }
  ],
  "К": [
    {
      "term": "Касимад",
      "desc": "Столица государства Вайрах, построенная в древе Готрокс, где проживают самые влиятельные семьи, включая династию Шутэнов.\r"
    },
    {
      "term": "Касвод",
      "desc": "Магический артефакт, дающий владельцу возможность изменить свою внешность."
    },
    {
      "term": "Кагaн",
      "desc": "Титул, принадлежащий предводителю паладинов Клятвы молчания."
    },
    {
      "term": "Колодцы Сунстеев",
      "desc": "Огромный спуск в царство Сунстеев, вокруг которого выстроены базары для торговли с жителями поверхности. Колодцы принадлежат одному или нескольким городам Сунстеев одновременно и часто становятся причиной для распрей между разными кланами Сунстеев."
    },
    {
      "term": "Колыбель Ондоров",
      "desc": "Место, где Ондор впал в спячку, или место проявления его большой силы — бассейн с чёрной вязкой жидкостью, называемой Кровью Ондоров, хранящийся в тайне паладинами Клятвы молчания."
    },
    {
      "term": "Крепость белого Ка́ру",
      "desc": "Единственный оплот государства Вайрах на территории Вад-Барууна, обороняющийся под командованием воеводы Ка́ру."
    },
    {
      "term": "Кету",
      "desc": "Иллу Ондор хитрости. Её почитают все, кто живёт за счёт обмана и уловок. Также Кету покровительствует охотникам, полагающимся на хитрость вместо грубой силы. Она выбрала себе неприметный образ лисицы, проворной и быстрой. На фоне своих огромных собратьев Кету практически невидима, но те, кто сумеет поймать её взором, обратят внимание на мех, переливающийся от светло-серого до ярко-рыжего цвета, и на сопровождающее её зелёное свечение."
    },
    {
      "term": "Кихи",
      "desc": "Первобытные духи инстинктов, произошедшие от всех Ондоров."
    },
    {
      "term": "Кытынах",
      "desc": "Праздник, посвящённый памяти погибших Вадхийцев. Празднуя, народы Вад-Хидека благодарят Ганцаардала за опеку усопших в посмертии."
    },
    {
      "term": "Крал",
      "desc": "Правитель всех Тангатов. Титул Крала переходит вождю племени, убившему короля Тойонов, или по наследству."
    },
    {
      "term": "Круг плит",
      "desc": "Группа волшебников, обуздавших Тахальскую болезнь. Руководят школой Шулам в городе Сайра́с."
    },
    {
      "term": "Кху́лер",
      "desc": "Горючее вещество, используемое Эванкилами для разжигания кузнечных печей. Добывается на болотах стоянки Тахал."
    },
    {
      "term": "Кровь Ондоров",
      "desc": "Магическая субстанция, используемая паладинами Клятвы молчания для сотворения мощных заклинаний в бою."
    },
    {
      "term": "Келе",
      "desc": "Огромный зверь, обитающий в горной или лесной местности в выкопанной им норе. Плотная шкура Келе является лакомым кусочком для кожевников, изготавливающих из неё самую надёжную кожаную броню."
    },
    {
      "term": "Кровень",
      "desc": "Насекомое, производящее в своих ульях Шулай, известный как слёзы Кровня. Кровни считаются проявлением Ажилы."
    },
    {
      "term": "Капуста",
      "desc": "Овощ, подаренный Моккалами народам Вад-Барууна взамен на приют и защиту. Капуста способна прорасти даже на самой неблагоприятной почве. По цвету её листьев можно предсказать погоду."
    }
  ],
  "Л": [
    {
      "term": "Лепту",
      "desc": "Люминесцентные подземные ядовитые грибы, используемые Сунстеями в качестве еды и валюты с чужестранцами. Особенно ценен для народов поверхности: из-за его ядовитых свойств Лепту стал основой для многих лекарств, ядов и наркотиков.\r"
    },
    {
      "term": "Люмут",
      "desc": "Священное растение Сунстеев, с помощью которого они создают Хаммгалов. Прорастает на месте неудачного ритуала превращения или там, где долгое время лежит мёртвый Хаммгал."
    }
  ],
  "М": [
    {
      "term": "Махчин",
      "desc": "Третий период Нара, означающий голод. В этот период у Хиялов начинается время охоты и спаривания — они покидают свой ареал обитания, пожирая всё, что найдут. Период Махчин — лучшее время для охоты на Хиялов и добычи Ясов из-за огромного количества вышедших на охоту Хиялов.\r"
    },
    {
      "term": "Менге",
      "desc": "Большие травоядные животные, чьи шкуры, жир и мясо помогают многим народам Вад-Хидека выживать. Стада Менге определяют богатство стоянки, они очень приручаемы и являются любимым лакомством для хищников."
    },
    {
      "term": "Мавка",
      "desc": "Мифическое существо, имеющее верхнюю часть женщины и нижнюю часть в форме плавника. Мавка обитает в замёрзших водоёмах и помогает ловцам рыб забрать максимальный улов взамен на ответные услуги."
    },
    {
      "term": "Монх",
      "desc": "Временной промежуток, равный 52-ум Олонам."
    },
    {
      "term": "Мокай",
      "desc": "Язык Уулдэров и прочих существ, имеющих драконье происхождение."
    },
    {
      "term": "Мунке",
      "desc": "Элитные наёмные охотники. Мунке часто возглавляют группу охотников, беря за это большую плату."
    },
    {
      "term": "Мокаллы",
      "desc": "Племя Эванкил, изгнанное за каннибализм и убийство других. Ныне Мокаллы прячутся от гнева прочих Эванкилов и продолжают совершать свои нападения на караваны и небольшие племена."
    },
    {
      "term": "Манжин",
      "desc": "Один из немногих овощей, приспособившийся под суровую почву Вад-Хидека. Имеет специфический горький вкус. Используется Эванкилами в большинстве блюд."
    }
  ],
  "Н": [
    {
      "term": "Нуул",
      "desc": "Столица Эванкилов, построенная возле самого большого озера и обладающая самыми большими стадами Менге. Нуулом управляет Са́ха. Столица поддерживается всем союзом Хо́лбоо."
    },
    {
      "term": "Нвал",
      "desc": "Иллу Ондор смекалки и находчивости, особо почитаемый тангатами. Нвал предстаёт как огромный Тойон и любит давать обратившимся к нему испытания, в которых необходимо проявить неординарный подход.\r"
    },
    {
      "term": "Норсу",
      "desc": "Иллу Ондор благородства и гордости, один из самых сильных светлых Ондоров, любимец Тау и покровитель самых благородных существ. Норсу привык являться смертным в образе огромного мамонта с острыми и крепкими бивнями.\r"
    },
    {
      "term": "Нар",
      "desc": "Самый тёплый цикл на Вад-Хидеке, когда Энги тепла и света облагораживают землю и создают комфортные условия жизни. Нар следует за Халлуном и включает в себя три периода: Амьдрал, Ан-агнуур и Махчин."
    },
    {
      "term": "Нокары",
      "desc": "Дикий кочевой народ Вад-Зууна, который, борясь за выживание, присягнул на верность Сарвидам во время войны с Занчин. Нокары почитают воинскую доблесть, честь и смелость духа."
    },
    {
      "term": "Насанд",
      "desc": "Обряд инициации юных Эванкилов. Во время обряда возводят тотемный столб, по которому для каждого юноши и девушки шаманы определяют их судьбу, считывая её по Сахиусу."
    },
    {
      "term": "Нака",
      "desc": "Самая распространённая валюта на Вад-Хидеке, изготавливается из шкуры Менге."
    },
    {
      "term": "Нейва",
      "desc": "Рыба средних размеров, обитающая в горных водоёмах и мигрирующая большими косяками в реки."
    },
    {
      "term": "Нулим",
      "desc": "Особые косточковые растения, которые подают самым богатым и уважаемым членам племени и их гостям."
    }
  ],
  "О": [
    {
      "term": "Ойртох",
      "desc": "Деревянная крепость с огромными воротами, построенная на границе Вад-Зууна и Омолона. Ойртох известен как «морозный привратник» и надёжно защищает границы от нежелательного вмешательства со стороны Омолона.\r"
    },
    {
      "term": "Омолон",
      "desc": "Магическая ледяная пустыня, разделяющая Вад-Хидек на Вад-Баруун и Вад-Зуун. Омолон является домом Аан-Баря и темницей Эгчэ-Гал.\r"
    },
    {
      "term": "О́ро",
      "desc": "Гора на территории Вад-Зууна, где расположились самые богатые шахты государства Вайрах. Гора О́ро богата оловом, ставшим основным материалом для вооружения войск Вайраха.\r"
    },
    {
      "term": "Олон",
      "desc": "Временной промежуток длиной в 52 Тау."
    },
    {
      "term": "Овс",
      "desc": "Второй период Халлуна, когда весь Вад-Хидек наполняет тепло и Аан-Барь ослабляет свою хватку над Омолоном, давая возможность пройти без проводника. Друиды собираются вместе, обмениваясь важными целебными растениями, а Эгчэ-Гал освобождается от своих оков."
    },
    {
      "term": "Ондор",
      "desc": "Обозначение всех высших духов."
    },
    {
      "term": "Ондоры",
      "desc": "Дети Тау и Байны и создатели всего живого в мире."
    },
    {
      "term": "Ойрхонцы",
      "desc": "Один из коренных народов Вад-Хидека, чтящий традиции и веру в духов. Объеди- нённые племена синекожих Ойров и серокожих Хонов теперь составляют единый народ Ойрхонцев. Мудрость и сила — их главные черты, а крепкая связь Ойрхонцев с предками и духами позволяет самым просветлённым из них безопасно проходить Омолон."
    },
    {
      "term": "Олонхо",
      "desc": "Передающиеся из поколения в поколение песни Вадхийцев, рассказывающие мифы и легенды о свершениях народов, о духах и других существах."
    },
    {
      "term": "Орден молчания",
      "desc": "Паладины, считающие своим долгом уничтожить все упоминания присутствия богов на Вад-Хидеке и в остальном мире."
    },
    {
      "term": "Оставленный",
      "desc": "Заледеневший мертвец, не нашедший успокоения после смерти."
    }
  ],
  "П": [
    {
      "term": "Пляска духов",
      "desc": "День, когда все Ондоры собираются на небе, дабы почтить своих родителей Тау и Байну. В честь их встречи назван целый цикл — Суун, когда границы между мирами размываются."
    },
    {
      "term": "Пыльца Эгчэ-Гал",
      "desc": "Афродизиак из ягод Жаташ, способный превратить живое существо в нежить, именуемое Тлеющим."
    },
    {
      "term": "Поглощённые",
      "desc": "Волшебники, одержимые Тахальской болезнью и считающие её не проклятием, а даром. Они не желают никак ограничивать воздействие болезни и пытаются распространить её за пределы Тахала."
    }
  ],
  "Р": [
    {
      "term": "Рахну",
      "desc": "Обозначение всех тёмных духов Вад-Хидека."
    },
    {
      "term": "Радрагор",
      "desc": "Самый крупный корабль из флота Тангатов, принадлежит Кралу. Может вместить около тысячи существ и способен при перемещении пробивать самый толстый и прочный лёд."
    },
    {
      "term": "Рванки",
      "desc": "Небольшие пироги с Манжином и мелко нарубленным мясом. При готовке мясо рубится настолько мелко, что когда ешь рванки, оно разлетается в разные стороны, с чем и связано название пирогов."
    }
  ],
  "С": [
    {
      "term": "Сайра́с",
      "desc": "Заражённый город, где на карантине находятся все заражённые Тахальской болезнью. Сайра́с отделяет стоянку Тахал от всего Вад-Барууна. Сайра́с стал сердцем изучения Тахальской болезни и местом, где волшебники возникли как явление."
    },
    {
      "term": "Секхо",
      "desc": "Иллу Ондор мудрости и смирения. По верованию ойрхонцев, именно Секхо решает, кто из умерших достоин права переродиться в своём потомке. Секхо является в образе огромного паука с тремя человеческими головами, олицетворяющими взгляд на мир с простотой ребёнка, взгляд рассудительного взрослого и взгляд старца, повидавшего многие события."
    },
    {
      "term": "Сунстеи",
      "desc": "Маленький народец, обитающий под землёй Вад-Хидека и недавно выбравшийся на поверхность. В Олонхо поётся, что Сунстеи созданы самими духами — именно поэтому Сунстеи так чувствительны к их воздействию. Ловкие, умные и довольно разговорчивые Сунстеи превратились в отличных торговцев, а их изобретения позволяют им выживать на суровой поверхности.\r"
    },
    {
      "term": "Салхи",
      "desc": "Третий период Тэнгэра, когда Энги ветра становятся особенно сильны, превращая передвижение по прибрежным водам в непреодолимое испытание.\r"
    },
    {
      "term": "Суун",
      "desc": "Первый период Тэнгэра, когда границы между мирами размываются. Период назван в честь «Пляски духов». Все, кто почитает духов и как-то взаимодействует с ними, особенно радуются периоду Суун."
    },
    {
      "term": "Сарвиды",
      "desc": "Народ, заключивший сделку с Вивеси и получивший от него магический дар. Сарвиды повелевают всем Вад-Зууном и являются злейшими врагами Эванкилов."
    },
    {
      "term": "Сани",
      "desc": "Средство наземного передвижения, придуманное Ойрхонцами и позаимствованное осталь- ными народами Вад-Хидека. В сани, в зависимости от их размеров, запрягается от шести до восьми Аракадов."
    },
    {
      "term": "Сахиус",
      "desc": "Небольшой деревянный амулет, в который старшие члены семьи вплетают волосы младших. Ис- пользуется для обряда инициации. Во время Насанда шаман размещает Сахиус на тотемном столбе и читает его, определяя судьбу юного Эванкила и его роль в племени."
    },
    {
      "term": "Стоянка",
      "desc": "Территория, принадлежащая самому сильному племени. Все мелкие племена и важные ресурсы принадлежат хозяину стоянки."
    },
    {
      "term": "Са́ха",
      "desc": "Правитель Эванкилов, представляющий их интересы в союзе Хо́лбоо. Са́ху выбирают каждые десять лет в ходе испытания между вождями всех племён Эванкилов. Победивший принимает на себя роль Са́хи, и под его руководство переходит сбор Ясака́ с остальных племён Эванкилов."
    },
    {
      "term": "Сиг",
      "desc": "Самая распространённая в промёрзлых водах рыба; основной вид для ловли среди Чигу-Ями."
    },
    {
      "term": "Со́по",
      "desc": "Небольшой слепой зверёк, проживающий на стоянке Тахал. Его особенные железы помогают ему противостоять магии, а суп из желёз Со́по способен полностью излечить болезнь, однако, выпив его, существо окончательно теряет способность колдовать."
    },
    {
      "term": "Сбитень",
      "desc": "Горький горячий напиток из лечебных трав и ягод."
    },
    {
      "term": "Согон",
      "desc": "Гигантская птица с металлическими крыльями, которую Вивеси подарили Сарвидам во время войны."
    }
  ],
  "Т": [
    {
      "term": "Тахал",
      "desc": "Стоянка, поражённая Тахальской болезнью много десятков лет назад. Теперь, оказавшись там, существу суждено либо умереть от Шаргутов, либо самому заразиться и стать одним из них."
    },
    {
      "term": "Тау",
      "desc": "1. Совокупность всех четырёх циклов: Нара, Тэнгэра, Шуурги и Халлуна. Тау назван в честь солнца, которым стал прародитель всех Ондоров Тау.\r 2. Одна из великих сущностей, создавших высших духов; прародитель Ондоров, известный всем как солнце. \r"
    },
    {
      "term": "Туллан",
      "desc": "Обряд отложенной мести; оружие возвращают при следующей схватке."
    },
    {
      "term": "Тэнгэр",
      "desc": "Цикл, когда Энги сдерживают цикл Шуурга и предупреждают всех живых существ о тяжелых временах: Энги ветра — о приближающихся холодах, а Энги снега — о необходимости пополнять запасы и укреплять жилища. Тэнгэр следует за Наром и включает в себя периоды Суун, Уулс и Салхи."
    },
    {
      "term": "Тарсиера",
      "desc": "Рахну Ондор скорби. Она предстаёт как птица светло-голубого окраса с гребнем на голове и оранжевыми глазами, горящими ярким пламенем. Несмотря на свою красоту, Тарсиера — Рахну, опасный для смертного, ведь одержимый скорбью никогда не найдёт покоя. В честь Тарсиеры скорбящие существа изготавливают чучело Хаяны, которое носят с собой, пока не будут готовы отпустить свою скорбь и сжечь чучело."
    },
    {
      "term": "Тигриса",
      "desc": "Иллу Ондор ярости. Тигриса имеет множество форм, но её любимое проявление — женщина верхом на огненном тигре. Тигриса всегда сопровождает и благословляет тех, внутри кого бушует ярость и дикость. Каждый воин желает стать избранником Тигрисы и убивать в её честь."
    },
    {
      "term": "Туслахи",
      "desc": "Частицы могущественных Ондоров, разделённые на Иллу и Рахну. Туслахи не имеют собственных аватаров и имён, их дом — это тела всех смертных существ. Главная опасность Туслахов состоит в их силе захватить контроль над разумом смертного существа, которое последует их зову. Именно Туслахи подталкивают на совершение добрых или злых поступков."
    },
    {
      "term": "Тангаты",
      "desc": "Народ, прибывший на Вад-Баруун и осевший вдоль всего западного берега. Тангаты — лучшие мореплаватели с довольно суровым нравом, почитающие Нвала. Промышляют рыбной ловлей и грабежами вдоль берега, хоть последнее они и отрицают."
    },
    {
      "term": "Туекюны",
      "desc": "Примитивные низкорослые существа с великаньей кровью, ворующие всё, что плохо лежит. Туекюны способны говорить на языках, кроме Аварго."
    },
    {
      "term": "Тахальская болезнь",
      "desc": "Неизвестная болезнь, при заражении которой у любого существа или растения проявляются магические способности. Владеющие же магией изначально становятся в разы сильнее, однако болезнь способна забрать разум и тело носителя, если он не сможет противостоять ей."
    },
    {
      "term": "Туллан",
      "desc": "Обряд отложенной мести. Если по каким-либо причинам нет возможности закончить битву, соперники обмениваются оружием, которое должны вернуть при следующем сражении. Если один из соперников потерял оружие другого, он навлекает на себя позор и считается проигравшим."
    },
    {
      "term": "Тойон",
      "desc": "Огромная рыба размером до 23 метров с 4-мя грудными и 2-мя брюшными плавниками, а также тонкими крыльями, которые проходят по всей длине тела. У Тойонов 14 глаз — по 7 с каждой стороны. Множество коралловых наростов по всему телу даёт им возможность светиться в темноте с определённым оттенком в зависимости от периода. В случае опасности они обретают тёмно-синий окрас, практически сливаясь с водой."
    },
    {
      "term": "Трегуб",
      "desc": "Ракообразный обитатель морских вод, собирающий всё, что попадётся, в своё убежище из морской тины. Из жабр Трегуба Чигу-Ями создают особые зелья, дающие возможность дышать под водой."
    },
    {
      "term": "Тэжэл",
      "desc": "Растение, выращиваемое на корм животным. Ус — растение, завезённое на континент Бако и набравшее популярность среди народов Вад-Хидека. Устойчиво к холоду. Его листья стали основой для множества горячих напитков."
    },
    {
      "term": "Тарак",
      "desc": "Напиток, изготавливаемый из двух видов кислого молока. Молоко Менге и Аракада смешивают, после чего подогревают, не доводя до кипения, затем остужают и надёжно закупоривают в кожаный бурдюк. Чем дольше стоит тарак, тем он вкуснее и забористее."
    },
    {
      "term": "Тлеющий",
      "desc": "Существо, заразившееся отравленными ягодами и превратившееся в ходячего мертвеца. Его выжженные внутренности продолжают прожигать тело."
    }
  ],
  "У": [
    {
      "term": "Уулс",
      "desc": "Второй период в цикле Тэнгэр, когда Энги туч закрывают всё небо над головой и посылают на Вад-Хидек множество своих братьев и сестёр, Энги дождей, сдерживая тепло солнца.\r"
    },
    {
      "term": "Ургамал",
      "desc": "Третий период Халлуна, который особенно любят те, кто занимается земледелием, ведь растения дарят свои первые плоды."
    },
    {
      "term": "Ухэл",
      "desc": "Первый период цикла Халлун, во время которого все народы Вад-Хидека должны отложить оружие. Убийство друг друга считается запретным и наказуемым делом — вместо стрел и копий почитаемы обмен и торговля. Однако убийство зверей и ужасных тварей, наоборот, одобряют и восхваляют."
    },
    {
      "term": "Уйдах",
      "desc": "Рахну Ондор ревности, могущественный тёмный дух. Уйдах проверяет любовь на прочность, посылая парам испытания в виде ревности и ссор. Особенно любит испытывать пары, сыгравшие Баяр. Аватар духа — горный козёл с закрученными рогами: его борода достигает земли, а крепкие копыта позволяют прыгать на огромные расстояния."
    },
    {
      "term": "Уулдэры",
      "desc": "Загадочный народ, прибывший с острова Фадхёгг в поисках супруги для прародителя. Внешне напоминают Эванкилов, но змеевидные зрачки и чешуйчатая кожа выдают в них чужеродное происхождение."
    },
    {
      "term": "Укасы",
      "desc": "Вид городского жилища Эванкилов. Длинные жерди под наклоном опираются на круглый остов-обруч, вокруг которого ставят до двенадцати столбов, образуя кольцо."
    },
    {
      "term": "Узур",
      "desc": "Дикий зверь, способный изменять цвет своей шкуры, сливаясь с окружением и становясь практически невидимым."
    }
  ],
  "Ф": [
    {
      "term": "Фадхёгг",
      "desc": "Мифический змей, оберегающий континент Вад-Хидек от иноземцев и чужаков, топящий корабли и не дающий никому безопасно попасть и покинуть остров без его разрешения.\r"
    },
    {
      "term": "Февеловый лабиринт",
      "desc": "Созданный Ондорами лес, внутри которого хранится магический бассейн, способный напитать любую вещь силой духов. Путь к лесу выложен огромными камнями, изображающими историю Вад-Хидека и прочие легенды. Однако, несмотря на путеводные камни, в лесу легко потеряться и не выбраться обратно.\r"
    }
  ],
  "Х": [
    {
      "term": "Ховстэд",
      "desc": "Место обитания Крала, вождя Тангатов, и самое крупное поселение на всём западном берегу Вад-Барууна."
    },
    {
      "term": "Халлун",
      "desc": "Цикл, когда Энги растений, лесов и равнин прогоняют цикл Шуурга, давая вадхийцам возможность выйти из домов после жестоких ночей, дарят оттепель в Омолоне и облагораживают землю для выращивания растений. Халлун следует за циклом Шуурга и включает в себя периоды Ухэл, Овс и Ургамал."
    },
    {
      "term": "Хагас-бако",
      "desc": "Полукровки Бако, представители низшей касты в иерархии Бако. Им запрещается носить оружие, а их жизнь — это служение Бако."
    },
    {
      "term": "Хаммгалы",
      "desc": "Защитники Сунстеев, созданные при помощи магического ритуала с использованием Люмута; воины, ищущие более грозного противника для постоянного совершенствования и преданные своему клану."
    },
    {
      "term": "Хаммгал-нар",
      "desc": "Хаммгал с бронзовой кожей, созданный с помощью Люмута с поверхности. Хаммгал-нары немногим отличаются от своих подземных братьев, сильно нуждаются в воде, из-за чего живут возле обильного количества снега. Также движутся по пути совершенствования с преданностью своему клану, как и обычные Хаммгалы."
    },
    {
      "term": "Хавхе",
      "desc": "Дом, где независимые охотники Мунке об- мениваются товарами и проводят время, рассказы- вая истории и делясь информацией. Всегда ставится в каждом крупном поселении, чтобы охотники могли отдохнуть, а жители — нанять их на будущую охоту."
    },
    {
      "term": "Харах",
      "desc": "Специальная защитная пластина охотников Манси с тонкими прорезями для глаз, позволяющая лучше охотиться при свете солнца и фокусировать своё зрение на мелких деталях."
    },
    {
      "term": "Хан",
      "desc": "Глава племени внутри народа Нокаров."
    },
    {
      "term": "Хо́лбоо",
      "desc": "Военный союз, организованный после восстания Эванкилов и победы над государством Вайрах. В союз Хо́лбоо входят народы Бако, Тангаты и Эванкилы, а их общей столицей стал город Нуул."
    },
    {
      "term": "Хаммас",
      "desc": "Вид валюты из зубов Аракада, используемый для изготовления ритуальных ожерелий, костюмов, кольев для домов и множества предметов быта."
    },
    {
      "term": "Хаяна",
      "desc": "Вадхийская птица, обитающая в равнинной местности. Хаяна считается аватаром Тарсиеры — Рахну-Ондора скорби."
    },
    {
      "term": "Хиял",
      "desc": "Существо, выглядящее как помесь змеи и паука, чьи кости пропитаны магией и являются самой ценной валютой на Вад-Хидеке. Хиялы опасные хищники, но они очень редко покидают родные угодья."
    }
  ],
  "Ц": [
    {
      "term": "Цас",
      "desc": "Первый период в цикле Шуурга, названный в честь самого первого и чистого снега. Как только белый снег укрывает землю Вад-Хидека, начинается период Цас.\r"
    },
    {
      "term": "Цэрэг",
      "desc": "Проводник из народа Ойрхон, способный провести через пустыню Омолон."
    },
    {
      "term": "Цокцо",
      "desc": "Опасный змееобразный монстр, живущий внутри своей жертвы и питающийся её костями."
    }
  ],
  "Ч": [
    {
      "term": "Чига",
      "desc": "Зашифрованная карта Чигу-ями с обозначением самых рыбных мест."
    },
    {
      "term": "Чигу-ями",
      "desc": "Мастера рыбной ловли в замёрзших водоёмах, добывающие рыбу через лунки, расположение которых известно только Чигу-ями."
    }
  ],
  "Ш": [
    {
      "term": "Шуурга",
      "desc": "Цикл, когда на Вад-Хидеке наступают особенно сильные холода и постоянно идёт снег, в честь которых цикл и назван. Шуурга следует за Тэнгэром и включает в себя периоды Цас, Шо́но и Барих."
    },
    {
      "term": "Шо́но",
      "desc": "Второй период цикла Шуурга. Считается самым плохим периодом в цикле: солнце уходит слишком быстро и большую часть времени темно, из-за чего охотиться практически невозможно.\r"
    },
    {
      "term": "Шинэ",
      "desc": "Процесс зачатия и рождения ребёнка. Шинэ — не просто акт размножения, а целый обряд, и каждый народ имеет свои правила проведения Шинэ."
    },
    {
      "term": "Шулам",
      "desc": "Магическая школа в заражённом городе Сайра́с, где обучаются все волшебники и постоянно изучается Тахальская болезнь, последствия которой используются владеющими магией существами для повышения своей силы."
    },
    {
      "term": "Шутэн",
      "desc": "Правящая династия Сарвидов. Династия происходит из рода самого Сарвида, и именно Шутэны заключили договор с Вивеси. Самые сильные из Сарвидов, самые коварные и властолюбивые."
    },
    {
      "term": "Шулай (Слёзы Кровня)",
      "desc": "Один из самых твёрдых материалов на Вад-Хидеке, из него получаются прекрасные украшения. Достать Шулай можно лишь в улье Кровней."
    },
    {
      "term": "Шормос",
      "desc": "Особое растение, которым кормят Арака- дов; небольшого куста хватает Аракаду практически на целый период. Растёт в наиболее холодных местах."
    },
    {
      "term": "Шубал",
      "desc": "Алкогольный напиток, который готовится из скисшего парного молока Менге. Ферментируется со времени матери до времени хищника, после чего напиток считается готовым. Молоко Менге довольно жирное, поэтому оставляет пенку при приготовлении. Шубал пьётся холодным. Хранится всего пару дней, после чего напиток становится непригодным для употребления."
    }
  ],
  "Щ": [],
  "Ъ": [],
  "Ы": [],
  "Ь": [],
  "Э": [
    {
      "term": "Эгчэ-Гал",
      "desc": "Иллу Ондор страсти и наслаждения. За её деяния Аан-Барь заморозил и спрятал Эгчэ-Гал в пустыне Омолон. Она просыпается в цикл пробуждения природы, становясь наиболее активной, после чего Аан-Барь вновь замораживает Эгчэ-Гал. Она выглядит как мотылёк, на чьих крыльях запечатлены образы похоти. Туловище Эгчэ-Гал отдалённо напоминает человеческий торс, удлинённые конечности завершаются человеческими ладонями, а голова мотылька с огненными глазами окрашена в белый цвет."
    },
    {
      "term": "Энги",
      "desc": "Духи, не имеющие ни лика, ни имени. Энги спо- собны существовать лишь в Дэлхие и являются самыми слабыми из всех духов."
    },
    {
      "term": "Эси́йн-Баши́н",
      "desc": "Самый крупный рынок рабов на всём Вад-Хидеке, который находится на Вад-Зууне и контролируется Нокарами. Именно там можно выгодно продать пленных или купить их."
    },
    {
      "term": "Эванкилы",
      "desc": "Раса людей, обитающая на Вад-Хидеке многие сотни лет."
    }
  ],
  "Ю": [
    {
      "term": "Югэн-Ша",
      "desc": "Предводительница Бако, дитя великой воли, пророчица и Бако невиданной красоты. По легендам, именно она привела свой народ на Вад-Хидек, желая остановить разрушение всего мира."
    }
  ],
  "Я": [
    {
      "term": "Яс",
      "desc": "Валюта из костей Хиялов. Яс особенно ценен, так как из него сделаны практически все магические предметы и зелья. Является самой дорогой валютой, получить которую можно, только убив Хияла на охоте."
    },
    {
      "term": "Яп-яп",
      "desc": "Ягоды, растущие возле воды. Входят в естественный рацион Менге — маленькая ягода способна насытить взрослого на целый день. Съедобна лишь для Менге."
    }
  ],
  "Й": [
    {
      "term": "Йосай",
      "desc": "Город-крепость народа Бако под управлением Югэн-Ша."
    }
  ]
}
