{
  "А": [
    {
      "term": "Арайгнэ",
      "desc": "Массивный горный перевал на юге Вад-Барууна. По легендам, именно там обитает дух Секхо и множество других мистических существ. Многие ойрхонцы отправляются в горы Арайгнэ перед смертью, желая продолжить нить судьбы и переродиться в своих потомках."
    },
    {
      "term": "Амьдрал",
      "desc": "Первый период цикла Нар, когда природа оживает. Охотники начинают собираться вместе и готовиться к будущей охоте в период Ан-агнуур. В Амьдрал они почти не охотятся, давая зверью возможность восполнить потери и тратя силы на создание ловушек и охотничьего снаряжения."
    },
    {
      "term": "Ан-агнуур",
      "desc": "Второй период Нара: звери разбрелись по Вад-Хидеку, и группы охотников отправились пополнять запасы мяса на будущие периоды. Каждый Тау начинается с периода Ан-агнуур."
    },
    {
      "term": "Атако",
      "desc": "Ойрхонец, покинувший родное племя и презираемый остальными. Его остриженные волосы — символ потерянной связи с племенем."
    },
    {
      "term": "Аан-Барь",
      "desc": "Иллу Ондор спокойствия и хладнокровия, обитающий в Омолоне. Прямоходящего яка с ледяной бородой, одетого в меховую заледенелую шубу, сопровождают замёрзшие в Омолоне вадхийцы. Они шагают вместе с ним, укрытые его одеянием, натянутые сухожилия которого связали тела мертвецов с Иллу Ондором навечно. Именно благодаря силам Аан-Баря магическая снежная пустыня до сих пор существует."
    },
    {
      "term": "Аварго",
      "desc": "Язык, на котором разговаривают Тангаты и все великаноподобные существа."
    },
    {
      "term": "Аваро",
      "desc": "Огромные существа, давно покинувшие этот мир. Их потомки обитают вдали от поселений разумных существ и являются прародителями языка Аварго."
    },
    {
      "term": "Ажила",
      "desc": "Рахну Ондор жадности. Она является в трёх обличиях: как огромное насекомое, как целый улей или в виде драгоценных камней Шулай."
    },
    {
      "term": "Аймшиг",
      "desc": "Один из самых сильных Рахну Ондоров, дух ужаса, способный противостоять самому Норсу. Аватар Аймшига — это три практически неотличимых примата, один из которых прикрывает лапами пасть, второй — глаза и третий — уши, пряча ужасную сущность Аймшига от глаз смертных."
    },
    {
      "term": "Аракад",
      "desc": "Парнокопытное животное, чьи зубы используются в качестве валюты — Хаммасов. Аракады быстры и легко преодолевают большие расстояния, очень любят особенно холодные места, что существенно усложняет их разведение."
    },
    {
      "term": "Ауха",
      "desc": "Хищная рыба больших размеров, обитающая в морских водах. Чешуя Аухи защищает от урона электричеством, а её мясо особенно долго хранится в сыром виде."
    },
    {
      "term": "Аянга",
      "desc": "Особый материал, способный отражать свет и даже магические заклинания. Образовался в ходе стычки двух Энги. Найти этот материал можно на берегу возле уснувшего Энги горы, где чёрный песок прячет Аянгу."
    }
  ],
  "Б": [
    {
      "term": "Барих",
      "desc": "Третий период Шуурги, известен как период, самый пригодный для рыбалки, когда рыба особо активна. С началом Бариха все рыбаки отправляются в море и к лункам в поисках обильного улова."
    },
    {
      "term": "Баяр",
      "desc": "Общее название свадебных обрядов. Каждый народ Вад-Хидека имеет свои особые правила проведения Баяра."
    },
    {
      "term": "Байдир",
      "desc": "Ритуал шаманов, в ходе которого с виновника снимают кожу и изготавливают из неё бубен. На бубен наносят магические руны, не позволяющие душе выбраться из своей тюрьмы. Байдир — самая крайняя мера наказания среди шаманов и распространяется только на них."
    },
    {
      "term": "Байна",
      "desc": "Прародительница всех Ондоров, превратившаяся в луну и присматривающая за своими детьми в темноте."
    },
    {
      "term": "Бакийский язык",
      "desc": "Язык народа Бако."
    },
    {
      "term": "Бако",
      "desc": "Народ чужеземцев, прибывших на Вад-Хидек."
    },
    {
      "term": "Басукето",
      "desc": "Каста народа Бако, состоящая из полукровок Хагас-бако. Басукето носят вместо шлема корзины и охотятся на сбежавших от своих хозяев полукровок."
    },
    {
      "term": "Бодвиг",
      "desc": "Ездовое животное Нокаров, массивный зверь, способный снести целое дерево."
    },
    {
      "term": "Бодис",
      "desc": "Ядовитая субстанция, созданная из Лепту. Является основой для изготовления более сложных наркотических веществ и ядов."
    },
    {
      "term": "Болор",
      "desc": "Дом всех Ондоров и Туслахов. Попасть в Болор — значит увидеть всю силу и величие духов, напрямую взаимодействуя с ними."
    }
  ],
  "В": [
    {
      "term": "Вад-Баруун",
      "desc": "Западная часть Вад-Хидека."
    },
    {
      "term": "Вад-Зуун",
      "desc": "Восточная часть Вад-Хидека."
    },
    {
      "term": "Вад-Хидек",
      "desc": "Промёрзший континент, разделённый на две части снежной пустыней. Почти полное отсутствие металла, суровые морозы и прочная вера в духов породили на этом континенте многие культурные особенности."
    },
    {
      "term": "Вадхийская вотчина",
      "desc": "Приготовленные шарики из нарубленной рыбы и грибов. Одно из популярных блюд среди вадхийцев."
    },
    {
      "term": "Вадхийский язык",
      "desc": "Общий язык всех народов Вад-Хидека."
    },
    {
      "term": "Вайрах",
      "desc": "Государство, основанное Сарвидами и Нокарами. Весь Вад-Зуун подчиняется Вайраху. Государство является прямым врагом союзу Хо́лбоо."
    },
    {
      "term": "Вайрахский язык",
      "desc": "Язык государства Вайрах. Используется Сарвидами и Нокарами, а также существами, проживающими на Вад-Зууне."
    },
    {
      "term": "Ватрушка",
      "desc": "Блюдо в виде лодочки из теста, поверх которого намазывается приготовленное кислое молоко Менге, а внутрь кладут ягоды."
    },
    {
      "term": "Вивеси",
      "desc": "Был таинственным существом, который томился в древе Готрокс. Занчин охраняли его долгие столетия. После освобождения он подарил часть своей силы Сарвидам, а сам отправился в далёкие края, где порой его именуют как Хаос."
    },
    {
      "term": "Вода охотника",
      "desc": "Самый популярный алкогольный напиток среди охотников. Настойка на ягодах Яп-яп: если их растолочь и заставить бродить, на их основе можно получить очень крепкий алкоголь, сохранивший ягодный вкус. Порой к Яп-яп добавляют другие ягоды, которые придают напитку более сладкий и терпкий вкус."
    },
    {
      "term": "Воевода",
      "desc": "Нокар, управляющий большим войском Нокаров и занимающий самую высокую должность при дворе Сарвидов."
    },
    {
      "term": "Время добытчика",
      "desc": "Начинается, когда солнце в зените, и длится, пока оно окончательно не скроется. Во время Добытчика все существа заняты самым активным видом деятельности."
    },
    {
      "term": "Время матери",
      "desc": "Начинается, когда солнце встаёт, и длится до тех пор, пока солнце не поднимется высоко. Время матери проводят в подготовке к предстоящему тяжёлому дню."
    },
    {
      "term": "Время хищника",
      "desc": "Начинается с наступлением ночи и длится, пока не взойдёт солнце. В это время вадхийцы прячутся по домам, и выходить наружу становится особенно опасно."
    }
  ]
}
{
  "Г": [
    {
      "term": "Гаун",
      "desc": "Небольшое млекопитающее, обитающее в лесах Вад-Барууна. Используется в ритуалах шаманов как символ хитрости и осторожности."
    },
    {
      "term": "Гемар",
      "desc": "Редкий минерал, обладающий магическими свойствами. Используется для создания амулетов и защиты от духов."
    },
    {
      "term": "Горун",
      "desc": "Высокий лесной дух, следящий за порядком и ростом деревьев. Иногда вступает в контакт с охотниками, предупреждая их о возможной опасности."
    }
  ],
  "Д": [
    {
      "term": "Дангер",
      "desc": "Опасная зона Вад-Зууна, где обитают хищники и ядовитые растения. Местные жители обходят её стороной."
    },
    {
      "term": "Дахмар",
      "desc": "Мощный магический артефакт, способный усиливать заклинания. Находится в сокровищницах Сарвидов."
    }
  ],
  "Е": [
    {
      "term": "Елгун",
      "desc": "Легендарная птица, предвестник изменений и катастроф. Её крик слышат только шаманы и старейшины."
    }
  ],
  "Ж": [
    {
      "term": "Жадран",
      "desc": "Речное существо, питающееся рыбой и иногда людьми. Считается предвестником засухи, если появляется близ поселений."
    }
  ],
  "З": [
    {
      "term": "Зунар",
      "desc": "Местность на Вад-Хидеке, известная своими ледяными пещерами и редкой флорой. Путешественники стараются не задерживаться здесь надолго."
    }
  ],
  "И": [
    {
      "term": "Иргала",
      "desc": "Древний шаманский инструмент, используемый для общения с духами и предсказания погоды."
    }
  ],
  "К": [
    {
      "term": "Калдор",
      "desc": "Воинский ритуал народа Нокаров, символизирующий силу и доблесть. Проходит раз в год перед наступлением зимы."
    },
    {
      "term": "Кенар",
      "desc": "Мифическое существо, напоминающее гигантского лиса. Считается охранителем лесов и защитником зверей."
    }
  ],
  "Л": [
    {
      "term": "Ларук",
      "desc": "Редкая трава, используемая в лекарствах и зельях. Обладает успокаивающими свойствами."
    }
  ],
  "М": [
    {
      "term": "Махан",
      "desc": "Один из духов-хранителей охотников. Помогает находить путь и избегать опасностей в лесах и горах."
    },
    {
      "term": "Мендра",
      "desc": "Знак, используемый шаманами для обозначения опасных мест и ловушек. Чаще всего наносится на деревья или камни."
    }
  ],
  "Н": [
    {
      "term": "Норс",
      "desc": "Древнее могущественное существо, символ силы и разрушения. Его имя произносят с трепетом."
    },
    {
      "term": "Никсар",
      "desc": "Остров в Вад-Зууне, населённый редкими животными и растениями, недоступный для обычных людей."
    }
  ],
  "О": [
    {
      "term": "Омолон",
      "desc": "Северная пустыня Вад-Барууна, где обитают духи Аан-Баря и редкие хищники."
    },
    {
      "term": "Ондор",
      "desc": "Существо, живущее среди духов, часто выступает в роли посредника между людьми и сверхъестественными силами."
    }
  ],
  "П": [
    {
      "term": "Пахир",
      "desc": "Сильный ветер, часто сопровождающийся бурями. Считается, что Пахир предвещает перемены."
    },
    {
      "term": "Пирдан",
      "desc": "Орудие охотников, использующееся для ловли крупных животных и защиты от хищников."
    }
  ],
  "Р": [
    {
      "term": "Рахну",
      "desc": "Силы или духи, управляющие природными и магическими элементами. Существуют разные Рахну для каждой стихии и явления."
    },
    {
      "term": "Раксар",
      "desc": "Ритуальный танец народа Вад-Барууна, символизирующий единство с природой и духами."
    }
  ],
  "С": [
    {
      "term": "Сарвид",
      "desc": "Правящая династия Вайраха, известная своей мудростью и военной мощью."
    },
    {
      "term": "Суран",
      "desc": "Лесной дух, наставник для молодых охотников. Он помогает понимать повадки животных и находить безопасные маршруты."
    }
  ],
  "Т": [
    {
      "term": "Тангата",
      "desc": "Древний народ великанов, использующий язык Аварго и обладающий огромной физической силой."
    },
    {
      "term": "Туслах",
      "desc": "Существо, сопровождающее Ондоров, выполняет роль хранителя и посредника между мирами."
    }
  ],
  "У": [
    {
      "term": "Улук",
      "desc": "Дух ветра, приносящий изменения и иногда разрушения. Шаманы стараются умиротворять Улука специальными ритуалами."
    }
  ],
  "Ф": [
    {
      "term": "Фалор",
      "desc": "Редкий минерал, используемый в изготовлении амулетов и магических защитных предметов."
    }
  ],
  "Х": [
    {
      "term": "Хагас",
      "desc": "Полукровки Бако, выполняющие трудные работы в касте Басукето. Они обладают особой выносливостью и ловкостью."
    }
  ],
  "Ц": [
    {
      "term": "Циндар",
      "desc": "Маленькое озеро с чистой водой, считающееся священным для шаманов и охотников."
    }
  ],
  "Ч": [
    {
      "term": "Чандир",
      "desc": "Магический камень, способный усиливать заклинания и помогать в ритуалах. Обладает слабым сиянием в темноте."
    }
  ],
  "Ш": [
    {
      "term": "Шуурга",
      "desc": "Время года, когда природа оживает после зимы. Считается периодом подготовки к новым охотничьим и земледельческим работам."
    },
    {
      "term": "Шуургаш",
      "desc": "Ритуальное животное, используемое в обрядах Шуурги. Считается символом возрождения и силы."
    }
  ],
  "Э": [
    {
      "term": "Энги",
      "desc": "Духи, управляющие природой. Их называют хранителями лесов, рек и гор."
    }
  ],
  "Ю": [
    {
      "term": "Юргас",
      "desc": "Ледяное существо, обитающее в северных пустынях Омолона. Его появление сигнализирует о сильных морозах."
    }
  ],
  "Я": [
    {
      "term": "Яп-яп",
      "desc": "Ягода, используемая в приготовлении алкогольных настоек и сладких блюд. Очень популярна среди вадхийцев."
    }
  ]
}
